Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Well 25/9-3 will be drilled about 15 km east of the Jotun field in the central part of the North Sea.
nb: Brønn 25/9-3 blir boret om lag 15km øst for Jotunfeltet i midtre del av Nordsjøen.

source: Production licence 412 was awarded on 16 February 2007 (APA2006).
nb: Utvinningstillatelse 412 ble tildelt 16.2.2007 (TFO2006).

source: This is 0.2 million Sm3 o.e. higher than during July 2005.
nb: Dette er 0,2 millioner Sm3 o.e. høgare enn produksjonen i same månad i fjor.

source: The average daily production was about 2 381 000 barrels oil, about 296 000 barrels NGL and about 190 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i juli var om lag 2 381 000 fat olje, om lag 296 000 fat NGL og om lag 190 000 fat kondensat.

source: July 2006
nb: Juli 2006

source: So far this year the total production is about 145.9 million Sm3 o.e.
nb: Så langt i 2006 er den totale produksjonen om lag 145,9 millioner Sm3 o.e.

source: Jan-July 2006
nb: Jan-Juli 2006

source: This is 0.2million Sm3 o.e. higher than during June 2005.
nb: Dette er 0,2 millioner Sm3 o.e. høgare enn produksjonen i same månad i fjor.

source: The average daily production was about 2 242 000 barrels of oil, about 237 000 barrels of NGL and about 123 000 barrels of condensate.
nb: Gjennomsnittleg dagsproduksjon i juni var om lag 2 242 000 fat olje, om lag 237 000 fat NGL og om lag 123 000 fat kondensat.

source: June 2006
nb: Juni 2006

source: Jan-June 2006
nb: Jan-Juni 2006

source: This is 1.2million Sm3 o.e. lower than during March 2005.
nb: Dette er 1,2 millioner Sm3 o.e. lavere enn produksjonen i samme måned i fjor.

source: March 2006
nb: Mars 2006

source: So far this year the total production is about 65.6 million Sm3 o.e.
nb: Så langt i 2006 er den totale produksjonen om lag 65,6 millioner Sm3 o.e.

source: This is 0.4 million Sm3 o.e. less than in the same period last year.
nb: Dette er 1,2 millioner Sm3 o.e. lavere enn på samme tidsrom i fjor.

source: Jan-Mar 2006
nb: Jan-mars 2006

source: Jan-Mar 2005
nb: Jan-mars 2005

source: Preliminary production figures show an average daily production of about 2.216 million barrels oil and 0.480 million barrels NGL and condensate for April 2006.
nb: Foreløpig produksjonsoversikt for april 2006 viser en gjennomsnittlig dagsproduksjon på om lag 2,216 millioner fat olje og 0,480 millioner fat NGL og kondensat.

source: Low production in april is due to planned maintenence on Kvitebjørn, Njord, Skirne, Snorre and Vigdis together with the fact that Visund was shut-in during the whole month.
nb: Lav produksjon i april skyldes planlagt vedlikeholdsstans på Kvitebjørn, Njord, Skirne, Snorre og Vigdis samt at Visund var stengt hele måneden.

source: Final figures will be published in the beginning of June 2006.
nb: Endelige produksjonstall vil bli offentliggjort i begynnelsen av juni 2006.

source: This is 0.9million Sm3 o.e. lower than during May 2005.
nb: Dette er 0,9 millioner Sm3 o.e. lavere enn produksjonen i samme måned i fjor.

source: May 2006
nb: Mai 2006

source: So far this year the total production is about 106.8 million Sm3 o.e.
nb: Så langt i 2006 er den totale produksjonen om lag 106,8 millioner Sm3 o.e.

source: This is 4.7 million Sm3 o.e. less than in the same period last year.
nb: Dette er 4,7 millioner Sm3 o.e. lavere enn på samme tidsrom i fjor.

source: Jan-May 2006
nb: Jan-mai 2006

source: Preliminary production figures show an average daily production of about 2.262 million barrels oil and 0.373 million barrels NGL and condensate for June 2006.
nb: Foreløpig produksjonsoversikt for juni 2006 viser en gjennomsnittlig dagsproduksjon på om lag 2,262 millioner fat olje og 0,373 millioner fat NGL og kondensat.

source: Oil production from the shelf is so far this year 0.9 percent higher than the NPD's forecast.
nb: Oljeproduksjonen hittil i år er 0,8 prosent høyere enn Oljedirektoratets prognose.

source: Final figures will be published in the beginning of August 2006.
nb: Endelige produksjonstall vil bli offentliggjort i begynnelsen av august 2006.

source: The production licence area, which lies north of the Norne field, consists of the blocks 6608/7 and 8.
nb: Arealet i denne utvinningstillatelsen, som ligger nord for Nornefeltet, består av blokkene 6608/7 og 8.

source: Production licence 352 was awarded in APA2004 (Awards in predefined areas) with Statoil ASA as the operator.
nb: Utvinningstillatelse 352 ble tildelt i TFO2004 (Tildeling i forhåndsdefinerte områder) med Statoil ASA som operatør.

source: The area in the production licence has been awarded earlier, but then as production licence 200 (1993-2003).
nb: Arealet i utvinningstillatelsen har tidligere vært tildelt, men da som utvinningstillatelse 200 (1993-2003).

source: Wildcat well 6608/8-1 was drilled in production licence 200 in 1997.
nb: I utvinningstillatelse 200 ble det boret en undersøkelsesbrønn 6608/8-1 i 1997.

source: Wellbore 6608/8-2 will be drilled from the drilling facility Ocean Vanguard in position 66 17` 52.5" north and 8 22´ 36.9" east.
nb: Brønnbanen 6608/8-2 skal bores fra boreinnretningen Ocean Vanguard i posisjon 66 17` 52.5" nord og 8 22´ 36.9" øst.

source: It is a prerequisite for the drilling permit that the other permits and consents required by other authorities have been issued before the drilling activities commence.
nb: Boretillatelsen forutsetter at de øvrige tillatelsene og samtykker som kreves av andre myndigheter er gitt før boringen starter.

source: This is 0.5 million Sm3 o.e. lower than during November 2005.
nb: Dette er 0,5 millioner Sm3 o.e. lavere enn produksjonen i same månad i fjor.

source: The average daily production was about 2 418 000 barrels oil, about 309 000 barrels NGL and about 48 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i november var om lag 2 418 000 fat olje, om lag 309 000 fat NGL og om lag 48 000 fat kondensat.

source: So far this year the total production is about 226.2 million Sm3 o.e.
nb: Så langt i 2006 er den totale produksjonen om lag 226,2 millioner Sm3 o.e.

source: This is 7.9 million Sm3 o.e. less than in the same period last year.
nb: Dette er 7,9 millioner Sm3 o.e. lågere enn same periode i fjor.

source: Preliminary production figures show an average daily production of about 2.465 million barrels oil and 0.365 million barrels NGL and condensate for December 2006.
nb: Førebels produksjonsoversikt for desember 2006 viser ein gjennomsnittleg dagsproduksjon på om lag 2,465 millioner fat olje og 0,365 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of February 2007.
nb: Endelige produksjonstall vil bli offentleggjort i begynnelsen av februar 2007.

source: The preliminary, actual production figures for liquids in 2006 are 0,5 percent lower than the NPD forecast made autumn 2005.
nb: Førebels tal for produksjonen av væske i 2006 viser at det blei produsert 0,5 prosent mindre enn OD-prognosen frå høsten 2005.

source: This is 1.0 million Sm3 o.e. lower than during October 2005.
nb: Dette er 1,0 millioner Sm3 o.e. lavere enn produksjonen i same månad i fjor.

source: Production figures from the Norwegian continental shelf, October 2006 - The average daily production was about 2 324 000 barrels oil, about 285 000 barrels NGL and about 56 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i oktober var om lag 2 324 000 fat olje, om lag 285 000 fat NGL og om lag 56 000 fat kondensat.

source: October 2006
nb: Oktober 2006

source: So far this year the total production is about 204.8 million Sm3 o.e.
nb: Så langt i 2006 er den totale produksjonen om lag 204,8 millioner Sm3 o.e.

source: This is 7.4 million Sm3 o.e. less than in the same period last year.
nb: Dette er 7,4 millioner Sm3 o.e. lågere enn same periode i fjor.

source: Jan-Oct 2006
nb: Jan-okt 2006

source: Preliminary production figures show an average daily production of about 2.407 million barrels oil and 0.351 million barrels NGL and condensate for November 2006.
nb: Førebels produksjonsoversikt for november 2006 viser ein gjennomsnittleg dagsproduksjon på om lag 2,407 millioner fat olje og 0,351 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of January 2007.
nb: Endelige produksjonstall vil bli offentleggjort i begynnelsen av januar 2007.

source: Note that liquid production from Åsgard, Kristin and Mikkel as of October is sold as oil.
nb: Merk at væskeproduksjonen fra Åsgard, Kristin og Mikkel fra oktober selges som olje.

source: This is 2.0 million Sm3 o.e. lower than production in September 2005.
nb: Dette er 2,0 millionar Sm3 o.e. lågare enn produksjonen i same månad i fjor.

source: Average daily production in September was approximately 2,221,000 bbls oil, about 235,000 bbls NGL and about 117,000 bbls condensate.
nb: Gjennomsnittleg dagsproduksjon i september var om lag 2 221 000 fat olje, om lag 235 000 fat NGL (Natural Gas Liquids) og om lag 117 000 fat kondensat.

source: Low production figures in September are due to planned maintenance shutdowns on several fields.
nb: Låg produksjon i september skuldast planlagde vedlikehaldsstans på fleire felt.

source: The preliminary production forecast for October 2006 shows an average daily production of approx. 2.250 million bbls oil and 0.511 million bbls NGL (Natural Gas Liquids) and condensate.
nb: Førebels produksjonsoversikt for oktober 2006 viser ein gjennomsnittleg dagsproduksjon på om lag 2,250 millionar fat olje og 0,511 millioner fat NGL og kondensat.

source: Low production in October is due to a planned maintenance shutdown on the Tordis field, as well as a number of unplanned shutdowns on several fields.
nb: Låg produksjon i oktober skuldast planlagd vedlikehaldsstans på Tordisfeltet saman med ei rekkje ikkje planlagde stengingar på fleire felt.

source: This includes an estimated production shortfall from the Snorre, Vigdis, Heidrun and Draugen fields of about 3.2 million bbls oil.
nb: Blant desse er fråfallet fra felta Snorre, Vigdis, Heidrun og Draugen estimert til om lag 3.2 millionar fat olje.

source: Final production figures will be published at the beginning of December 2006.
nb: Endelege produksjonstal vil bli offentleggjort i byrjinga av desember 2006.

source: Please note that the table showing updated production figures for the Norwegian shelf has now been moved to the NPD’s fact pages.
nb: Vær merksam på at tabell med oppdaterte produksjonstal for norsk sokkel no er flytta til OD sine faktasider.

source: The presentation now provides a complete history by field and for the entire shelf by month and by year.
nb: Framstillinga viser nå komplett historie pr. felt og for heile sokkelen pr. månad og år.

source: Contact in the NPD Rune Hult, tel.: +47 51876077.
nb: Kontakt i OD Rune Hult, tlf: 51876077.

source: During the month of April 21.3 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I april blei det produsert 21,3 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.3 million Sm3 o.e. higher than during April 2006.
nb: Dette er 1,3 millionar Sm3 o.e. høyere enn i same månad i fjor.

source: So far this year the total production is about 83.4 million Sm3 o.e.
nb: Så langt i 2007 er den totale produksjonen om lag 83,4 millionar Sm3 o.e.

source: This is 2.2 million Sm3 o.e. less than in the same period last year.
nb: Dette er 2,2 millionar Sm3 o.e. mindre enn i same periode i fjor.

source: Preliminary production figures show an average daily production of about 2.199 million barrels of oil and 0.326 million barrels of NGL and condensate for May 2007.
nb: Førebels produksjonstal for mai 2007 viser ein gjennomsnittleg dagsproduksjon på om lag 2,199 millionar fat olje og 0,326 millionar fat NGL og kondensat.

source: Final figures will be available in the beginning of July 2007.
nb: Endelege produksjonstal er klare i første halvdel av juli 2007.

source: Please note that updated production figures for the Norwegian continental shelf can be found at NPDS’s fact-pages.
nb: Vær merksam på at det ligg ein tabell med oppdaterte produksjonstal for norsk kontinentalsokkel på OD sine fakta-sider.

source: Production of oil, NGL and condensate on the NCS 2005 - 2007 (million bbls per day)
nb: Norsk olje-, NGL og kondensatproduksjon 2005 - 2007 (millioner fat per dag)

source: Contact in th NPD: Rune Hult, telephone: +47 51 87 60 77
nb: Kontakt i OD Rune Hult, tlf: 51 87 60 77

source: During the month of August 18.4 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I august blei det produsert 18,4 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 2.0 million Sm3 o.e. lower than during August 2006.
nb: Dette er 2,0 millionar Sm3 o.e. mindre enn i same månad i fjor.

source: So far this year the average daily production has been just above 2.2 million barrels of oil.
nb: Så langt i 2007 er gjennomsnittlig dagsproduksjon av olje vel 2,2 millioner fat.

source: The total production is about 156.2 million Sm3 o.e.
nb: Den totale produksjonen om lag 156,2 millionar Sm3 o.e.

source: This is 10.3 million Sm3 o.e. less than in the same period last year.
nb: Dette er 10,3 millionar Sm3 o.e. mindre enn i same periode i fjor.

source: Please note that updated production figures for the Norwegian continental shelf can be found at NPD’s fact-pages.
nb: Vær merksam på at det ligg ein tabell med oppdaterte produksjonstal for norsk kontinentalsokkel på OD sine faktasider.

source: Production of oil, NGL and condensate on the NCS 2005-2007 (million bbls per day)
nb: Norsk olje-, NGL og kondensatproduksjon 2005-2007 (millionar fat per dag)

source: During the month of December 21.5 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I desember blei det produsert 21,5 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.1 million Sm3 o.e. less than during December 2006.
nb: Dette er 1,1 millionar Sm3 o.e. mindre enn i same månad i 2006.

source: December 2007
nb: Desember 2007

source: Jan-Dec 2007
nb: Jan-des 2007

source: Preliminary production figures for January 2008 show an average daily production of about 2.186 million barrels of oil and 0.358 million barrels of NGL and condensate.
nb: Førebels produksjonstal for januar 2008 viser ein gjennomsnittleg produksjon per dag på om lag 2,186 millionar fat olje og 0,358 millionar fat NGL og kondensat.

source: Final figures will be available in the beginning of March 2008.
nb: Endelege produksjonstal er klare i første halvdel av mars 2008.

source: Please note that updated production figures for the Norwegian continental shelf can be found at NPD's fact-pages.
nb: Vær merksam på at det ligg ein tabell med oppdaterte produksjonstal for norsk kontinentalsokkel på OD sine faktasider.

source: Production of oil, NGL and condensate on the NCS 2006-2008 (million bbls per day)
nb: Norsk olje-, NGL og kondensatproduksjon 2006-2008 (millionar fat per dag)

source: Wellbore 30/11-7 A will be drilled from the Transocean Leader drilling facility at position 60° 00’ 21.3’’ North and 02° 22’ 25.5’’ East, after the facility concludes the drilling of wildcat well 6705/10-1 for StatoilHydro Petroleum AS in production licence 327 B.
nb: Brønnbane 30/11-7 A skal bores fra boreinnretningen Transocean Leader i posisjon 60° 00’ 21.3’’ Nord og 02° 22’ 25.5’’ Øst etter avslutning av boring av undersøkelsesbrønnen 6705/10-1 for StatoilHydro Petroleum AS i utvinningstillatelse 327 B.

source: The area of this licence consists of the southwest part of block 30/11.
nb: Arealet i denne tillatelsen består av sørvestlige del av blokk 30/11.

source: Production licence 035 B was awarded on 26 November 2008.
nb: Utvinningstillatelse 035 B ble tildelt 26.11.2008.

source: This is the eighth well to be drilled in the block.
nb: Dette er den åttende brønnen som bores i blokka.

source: The well will be drilled as a cost-sharing project between production licences 035 B and 362.
nb: Brønnen blir boret på kostnadsdeling mellom utvinningstillatelse 035 B og 362.

source: The permit has been granted on the condition that the operator has secured all other permits and consents required by other authorities before the drilling activity commences.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: This is 0.9 million Sm3 o.e. lower than during February 2006.
nb: Dette er 0,9 millioner Sm3 o.e. lågere enn produksjonen i same månad i fjor.

source: The average daily production was about 2 397 000 barrels of oil, about 311 000 barrels of NGL and about 57 000 barrels of condensate.
nb: Gjennomsnittleg dagsproduksjon i februar var om lag 2 397 000 fat olje, om lag 311 000 fat NGL og om lag 57 000 fat kondensat.

source: February 2007
nb: Februar 2007

source: So far this year the total production is about 124.9 million Sm3 o.e.
nb: Så langt i 2007 er den totale produksjonen om lag 41,3 millioner Sm3 o.e.

source: This is 4.5 million Sm3 o.e. less than in the same period last year.
nb: Dette er 2,0 millioner Sm3 o.e. lågere enn same periode i fjor.

source: Preliminary production figures show an average daily production of about 2.399 million barrels of oil and 0.327 million barrels of NGL and condensate for March 2007.
nb: Førebels produksjonsoversyn for mars 2007 viser ein gjennomsnittleg dagsproduksjon på om lag 2,399 millionar fat olje og 0,327 millionar fat NGL og kondensat.

source: Final figures will be available in the beginning of May 2007.
nb: Endelege produksjonstal vil liggja føre tidleg i mai 2007.

source: Contact in the NPD: Rune Hult, telephone: +47 51 87 60 77
nb: Kontakt i OD Rune Hult, tlf: 51 87 60 77

source: This is 1.0 million Sm3 o.e. lower than during January 2006.
nb: Dette er 1,0 millioner Sm3 o.e. lavere enn produksjonen i same månad i fjor.

source: The average daily production was about 2 372 000 barrels oil, about 315 000 barrels NGL and about 59 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i januar var om lag 2 372 000 fat olje, om lag 315 000 fat NGL og om lag 59 000 fat kondensat.

source: January 2007
nb: Januar 2007

source: Preliminary production figures show an average daily production of about 2.432 million barrels oil and 0.358 million barrels NGL and condensate for February 2007.
nb: Førebels produksjonsoversikt for februar 2007 viser ein gjennomsnittleg dagsproduksjon på om lag 2,432 millioner fat olje og 0,358 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of April 2007.
nb: Endelige produksjonstal vil bli offentleggjort i begynnelsen av april 2007.

source: During the month of July 20.0 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I juli blei det produsert 20,0 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.2 million Sm3 o.e. lower than during July 2006.
nb: Dette er 1,2 millionar Sm3 o.e. mindre enn i same månad i fjor.

source: July 2007
nb: Juli 2007

source: So far this year the total production is about 138.9 million Sm3 o.e.
nb: Så langt i 2007 er den totale produksjonen om lag 138,9 millionar Sm3 o.e.

source: This is 7.2 million Sm3 o.e. less than in the same period last year.
nb: Dette er 7,2 millionar Sm3 o.e. mindre enn i same periode i fjor.

source: Jan-July 2007
nb: Jan-jul 2007

source: For the NPD, three considerations are crucial in allocating licence interests among a record number of applicants: quality, quality and quality.
nb: For OD er det tre ting som avgjør tildeling blant de rekordmange søkerne: Kvalitet, kvalitet og kvalitet.

source: Text: Bjørn Rasen, Photo: Emile Ashley
nb: Tekst: Bjørn Rasen, Foto: Emile Ashley

source: A lot of blocks are due to be allocated in the APA 2007 (TFO 2007) round.
nb: Det er mange blokker å fordele i TFO 2007.

source: The results will be announced early in the New Year.
nb: Resultatet blir gjort kjent på nyåret.

source: Interest in the APA 2007 is record high, with a steady rise in the number of new players seeking licence holdings.
nb: Interessen for Tildeling i forhåndsdefinerte områder 2007 (TFO 2007) er rekordstor, og stadig nye aktører søker leteareal.

source: APA 2007 has attracted applications from 46 companies.
nb: I år kom det inn søknader fra 46 selskaper.

source: The acreage on offer may be fairly small, but much work is devoted to assessing the relevant areas and who will receive what.
nb: Selv om arealet i utvinningstillatelsene er relativt små, legges det ned et stort arbeid i vurderingen av aktuelle områder og hvem som skal tildeles hva.

source: Roughly 30 NPD staffers with various geoscience backgrounds have been involved in the job of assessing applications by Abryl Ramirez, the APA 2007 coordinator.
nb: Koordinator for TFO 2007, Abryl Ramirez, involverer et 30-talls kolleger fra ulike geofaglige miljø i arbeidet med å vurdere søknader:

source: “Companies were given from February to September to prepare their applications,” she explains.
nb: - Selskapene har tiden fra februar til september til å lage søknaden sin.

source: “Then we take from 28 September to 31 December to assess all the material which comes in.
nb: Vi må vurdere alt som er kommet inn i perioden fra 28. september og ut året.

source: “That work has top priority for everyone concerned during this hectic period.
nb: Dette arbeidet har førsteprioritet for alle de som er involvert i denne hektiske perioden.

source: We know it means a lot for the companies, after all.”
nb: Vi vet jo at dette betyr mye for selskapene, sier hun.

source: All applications are treated in confidence, and cannot be found on any assessor’s desk.
nb: Alle søknader behandles fortrolig, og søknadene er ikke å finne på den enkeltes pult.

source: Nor are they a subject for discussion over lunch in the canteen.
nb: Ei heller er de tema for diskusjon i kantinen under lunsjen.

source: According to Ms Ramirez, securing acreage on the NCS should not be an easy process even though an APA application requires less documentation than a normal licensing round.
nb: Ifølge Ramirez skal det ikke være lettvint å få areal på norsk sokkel, selv om en TFO-runde krever mindre dokumentasjon enn en vanlig konsesjonsrunde:

source: “This process is and must be resource-intensive,” she says.
nb: - Dette er og må være en ressurskrevende prosess.

source: “That’s the be all and end all.”
nb: Derfor er kvalitet alfa og omega.

source: An applicant company must have financial muscle, a good grasp of the geology, and experience from the NCS or areas with similar conditions.
nb: En søknad forutsetter at selskapet har finansielle muskler, god forståelse av geologien og erfaring fra norsk sokkel eller lignende forhold.

source: This year’s applications include six newcomers to the APA: Bayerngas, Concedo, Dana Petroleum, Exel Expro, Skagen 44, Skeie Energy and Sagex Petroleum.
nb: I årets søknadsbunke finner vi sju nye søkere: Bayerngas, Concedo, Dana Petroleum, Exel Expro, Skagen 44, Skeie Energy og Sagex Petroleum.

source: But some of the biggest companies are absent, such as BP and Chevron.
nb: Noen av de store selskapene er fraværende, som BP og Chevron.

source: The work programme should appear sensible in relation to known problems in the relevant area.
nb: Arbeidsprogrammet bør virke fornuftig i forhold til problemstillingene i det aktuelle området.

source: Each application is read by at least two people.
nb: Hver søknad blir lest av minst to personer.

source: The MPE then awards the licences.
nb: OD deltar også på disse møtene.
